{
  "Sign In": "Войти",
  "Account" : "Аккаунт",
  "Manage Profiles" : "Сменить профиль",
  "Sign out of Docuflix": "Выйти из Докуфликс",
  "Email": "Электронная почта", 
  "Password": "Пароль",
  "Email address": "Электронная почта",
  "Login as Demo User": "Войти как демо юзер",
  "New to Docuflix?": "Впервые здесь?",
  "Sign Up Now": "Зарегистририруйся здесь",
  "Sign Up": "Регистрация", 
  "Sorry, we can't find an account with this email address. Please try again or create a new account." : "Извините, мы не можем найти аккаунт зарегестрированного по этому адресу. Пожалуйста, попробуйте еще раз или зарегестрируйте новый аккаунт.",
  "Email can't be blank": "Электронный адрес не может быть пустым",
  "Email isn't valid": "Электронный адрес не действителен",
  "Password is too short (minimum is 6 characters)": "Пароль слишком короткий (минимум 6 символов)",
  "Language": "Выбрать зык",
  "Contact": "Связаться",
  "LinkedIn": "ЛинкдИн",
  "Github": "Гитхаб",
  "Angel.co": "Анжел.ко",
  "Portfolio": "Портфолио",
  "Guest": "Гость",
  "Kids": "Дети",
  "Get Started": "Начать",
  "Play": "Играть",
  "NOT RATED": "НЕТ ОЦЕНКИ",
  "PG": "15+",
  "G": "0+",
  "PG-13": "13+",
  "R": "17+",
  "TV-Y": "ТВ-ВСЕ",
  "TV-Y7": "ТВ-7+",
  "TV-G": "ТВ-0+",
  "TV-PG": "ТВ-15+",
  "TV-14": "ТВ-14+",
  "TV-MA": "ТВ-МАТ",
  "NC-17": "МАТ-17+",
  "h": "ч",
  "min": "мин",
  "sec": "сек",
  "Nature & Ecology": "Природа и Экология",
  "Science & Nature": "Наука и Природа",
  "Biography": "Библиография",
  "Music & Musicals": "Музыка и Мьюзиклы",
  "Social & Cultural": "Социум и Культура",
  "Almost unlimited documentaries, and... actually nothing more": "Почти безтимитные документалки, и... на самом деле ничего кроме этого",
  "Watch in your browser. Cancel... There is nothing to cancel :": "Смотри в браузере. Отменить... Ничего отменять не понадобится:",
  "Ready? Let's go!! We just need your email below to get started.": "Готовы? Поехали!! Нам всего лишь нужен Ваш электронный адрес",
  "Profiles for kids": "Профили для детей",
  "Our special collection of their favorite shows! We have the best documentaries to entertain young voracious minds": "Наши особенные коллекции их любимых шоу! У нас есть самые лучшие документальные фильмы для маленьких пытливых умов",
  "Add Profile": "Добавить профиль",
  "Delete": "Удалить",
  "Update Profile": "Редактировать профиль",
  "Create Profile": "Создать профиль",
  "Profile name can't be blank": "Имя профиля не может быть пустым",
  "Profile name has already been taken": "Имя профиля уже используется",
  "Maturity Setting": "Настройки уровня зрелости",
  "Autoplay controls": "Контроль автовоспроизведения",
  "Autoplay next episode in a series": "Автоматически играть следующий эпизод в серии",
  "Autoplay previews while browsing in all devices": "Автоматически проигрывать превью на всех устройствах",
  "Cancel": "Отменить",
  "Who's watching?": "Кто будет смотреть?",
  "Done": "Готово",
  "Questions? Be sure to check out the Contacts link!!": "Появились вопросы? Пройдите по ссылке обратной связи, чтобы связаться со мной!!",
  "These are not real links": "Это не настоящие ссылки",
  "But if this website was real": "Но если бы этот сайт был настоящий",
  "Here would be a list": "Здесь был бы список",
  "Of all the legal info": "Всей легальной информации",
  "That an average user":"Которую обычный юзер",
  "Would not even read": "Даже не прочитает",
  "But once in a while": "Но в тех редких случаях",
  "There would be people": "Когда найдется пользователь",
  "Who would find this content": "Кто посчитает этот конгтент",
  "Very helpful":"Полезным",
  "And for these people": "Именно для этих людей",
  "We create footers": "Мы создаем сноски",
  "Because": "Потому что",
  "These people": "Эти люди",
  "Know exactly": "Точно знают",
  "Where to look": "Где искать",
  "Here": "Здесь",
  "Genres:": "Жанры:",
  "Fantastic Fungi": "Фантастические грибы",
  "Fantastic Fungi, directed by Louie Schwartzberg, is a consciousness-shifting film that takes us on an immersive journey through time and scale into the magical earth beneath our feet, an underground network that can heal and save our planet. Through the eyes of renowned scientists and mycologists like Paul Stamets, best-selling authors Michael Pollan, Eugenia Bone, Andrew Weil and others, we become aware of the beauty, intelligence and solutions the fungi kingdom offers us in response to some of our most pressing medical, therapeutic, and environmental challenges." : "«Фантастические грибы» режиссера Луи Шварцберга - это фильм, меняющий сознание, который отправляет нас в захватывающее путешествие во времени и масштабах в волшебную землю под нашими ногами, подземную сеть, которая может исцелить и спасти нашу планету. Глазами известных ученых и микологов, таких как Пол Стамец, авторов бестселлеров Майкл Поллан, Юджиния Боун, Эндрю Вейл и других, мы узнаем красоту, интеллект и решения, которые царство грибов предлагает нам в ответ на некоторые из наших самых насущных медицинские, терапевтические и экологические проблемы.",
  "Savior for Sale: Da Vinci’s Lost Masterpiece?": "Спаситель на продажу: утерянный шедевр да Винчи?",
  "After mysteriously reappearing, the painting titled Salvator Mundi was sold at Christie’s for a record 450 million dollars in 2017. Attributed to Leonardo da Vinci after its discovery, what became the most expensive piece of art ever has unleashed passions while revealing the excesses of our time. But is it really the work of the Italian genius, or one of the greatest scams in the history of art?": "После загадочного повторного появления картина под названием Сальватор Мунди была продана на Christie's за рекордные 450 миллионов долларов в 2017 году. Приписываемая Леонардо да Винчи после ее открытия, то, что стало самым дорогим произведением искусства, когда-либо развязало страсти, раскрывая излишества нашего времени . Но действительно ли это работа итальянского гения или одна из величайших афер в истории искусства?",
  "Keyboard Fantasies": "Клавиатурные фантазии",
  "Beverly Glenn-Copeland, a Black transgender musician, becomes a cult icon three decades after the release of his album Keyboard Fantasies.": "Беверли Гленн-Коупленд, негритянский трансгендерный музыкант, становится культовой иконой через три десятилетия после выхода его альбома «Клавиатурные фантазии».",
  "All Light, Everywhere": "ВСЕ СВЕТ, ВЕЗДЕ",
  "ALL LIGHT, EVERYWHERE is an exploration of the shared histories of cameras, weapons, policing and justice. As surveillance technologies become a fixture in everyday life, the film interrogates the complexity of an objective point of view, probing the biases inherent in both human perception and the lens.": "ВСЕ СВЕТ, ВЕЗДЕ - это исследование общих историй о камерах, оружии, полиции и правосудии. Поскольку технологии наблюдения становятся неотъемлемой частью повседневной жизни, фильм исследует сложность объективной точки зрения, исследуя предубеждения, присущие как человеческому восприятию, так и объективу.",
  "The Loneliest Whale: The Search for 52": "Самый одинокий кит: В поисках 52",
  "THE LONELIEST WHALE: THE SEARCH FOR 52 is a cinematic quest to find the “52 Hertz Whale,” which scientists believe has spent its entire life in solitude calling out at a frequency that is different from any other whale. As the film embarks on this engrossing journey, audiences will explore what this whale’s lonely plight can teach us — not just about our changing relationship to the oceans, but to each other.": "САМЫЙ ОДИНОЧНЫЙ КИТ: ПОИСКИ 52 - это кинематографический квест по поиску «кита с частотой 52 Гц», который, по мнению ученых, провел всю свою жизнь в одиночестве, крича с частотой, отличной от частоты любого другого кита. По мере того, как фильм отправляется в увлекательное путешествие, зрители будут исследовать, чему нас может научить одинокое положение этого кита - не только о наших меняющихся отношениях с океанами, но и друг с другом.",
  "The Alpinist": "Альпинист",
  "Marc-André Leclerc climbs alone, far from the limelight. On remote alpine faces, the free-spirited 23-year-old Canadian makes some of the boldest solo ascents in history. Yet, he draws scant attention. With no cameras, no rope, and no margin for error, Leclerc's approach is the essence of solo adventure. Nomadic and publicity shy, he doesn’t own a phone or car, and is reluctant to let a film crew in on his pure vision of climbing. Veteran filmmaker Peter Mortimer (THE DAWN WALL) sets out to make a film about Leclerc but struggles to keep up with his elusive subject. Then, Leclerc embarks on a historic adventure in Patagonia that will redefine what is possible in solo climbing.": "Марк-Андре Леклерк поднимается в одиночку, вдали от всеобщего внимания. 23-летний канадец совершает одни из самых смелых сольных восхождений в истории на отдаленных альпийских склонах. Тем не менее, он мало привлекает внимание. Без камер, без веревки и без права на ошибку подход Леклерка - это суть одиночного приключения. Кочевник и робкий на публике, у него нет телефона или машины, и он не хочет, чтобы съемочная группа рассказывала о своем чистом видении скалолазания. Ветеран кинорежиссера Питер Мортимер («ЗАРИ СТЕНА») намеревается снять фильм о Леклерке, но изо всех сил пытается угнаться за его неуловимым предметом. Затем Леклерк отправляется в историческое приключение в Патагонии, которое изменит представление о возможностях соло-скалолазания.",
  "The Sparks Brothers": "Братья Спаркс",
  "How can one rock band be successful, underrated, hugely influential, and criminally overlooked all at the same time? Edgar Wright’s debut documentary THE SPARKS BROTHERS, which features commentary from celebrity fans Flea, Jane Wiedlin, Beck, Jack Antonoff, Jason Schwartzman, Neil Gaiman, and more, takes audiences on a musical odyssey through five weird and wonderful decades with brothers/bandmates Ron and Russell Mael celebrating the inspiring legacy of Sparks: your favorite band’s favorite band.": "Как может одна рок-группа быть одновременно успешной, недооцененной, чрезвычайно влиятельной и криминальной? Дебютный документальный фильм Эдгара Райта Братья Спаркс, в котором представлены комментарии от знаменитых фанатов Фли, Джейн Видлин, Бека, Джека Антоноффа, Джейсона Шварцмана, Нила Геймана и других, переносит публику в музыкальную одиссею через пять странных и замечательных десятилетий с братьями / товарищами по группе Роном. и Рассел Мэл, прославляющий вдохновляющее наследие Спаркс: любимой группы вашей любимой группы.",
  "Moby Doc": "Моби Док",
  "Moby Doc is a surrealist biographical documentary narrated by Moby as he reflects on his turbulent personal life and iconic music from underground punk bands to chart-topping solo artist, and from struggling addict to vegan activist. Featuring interviews with David Lynch and David Bowie, along with extraordinary concert footage, utilizing a unique blend of re-enactments, interviews, and archival footage, audiences will be treated to an insightful, unvarnished look at an artist who has sold more than 20 million albums, an activist who has long championed animal rights, and a man whose traumatic childhood shaped him in profound ways. This introspective journey sets out to answer existential questions of purpose and meaning by examining a life of extreme highs and lows, joy, tragedy, success and failure.": "Моби Док - это сюрреалистический биографический документальный фильм, рассказанный Моби, когда он размышляет о своей бурной личной жизни и культовой музыке от андерграундных панк-групп до сольных артистов, возглавляющих чарты, и от борющегося наркомана до веганского активиста. Благодаря интервью с Дэвидом Линчем и Дэвидом Боуи, а также необычным концертным материалам с использованием уникального сочетания инсценировок, интервью и архивных материалов, зрители смогут получить проницательный и неприкрашенный взгляд на артиста, который продал более 20 миллионов копий. альбомы, активист, который долгое время отстаивал права животных, и человек, чье травматическое детство глубоко повлияло на него. Это интроспективное путешествие направлено на то, чтобы ответить на экзистенциальные вопросы о цели и значении, исследуя жизнь, полную взлетов и падений, радостей, трагедий, успехов и неудач.",
  "Woman in Motion": "Женщина в движении",
  "Woman in Motion is the inspiring true story of how renowned Star Trek actress Nichelle Nichols pioneered the NASA recruiting program to hire people of color and the first female astronauts for the space agency in the late 1970s and 1980s. In addition to Nichols, Woman in Motion features notable celebrities, activists, scientists and astronauts including Neil deGrasse Tyson, George Takei, Pharrell Williams, Martin Luther King III, Al Sharpton, Vivica A. Fox, Walter Koenig, Rod Roddenberry, Michael Dorn, Guy Bluford, Charles Bolden, Ivor Dawson, Frederik Gregory and Benjamin Crump.": "«Женщина в движении» - это вдохновляющая и правдивая история о том, как известная актриса «Звездного пути» Нишель Николс стала пионером программы набора сотрудников НАСА по найму цветных людей и первых женщин-астронавтов для космического агентства в конце 1970-х и 1980-х годах. Помимо Николса, в «Женщине в движении» представлены известные знаменитости, активисты, ученые и астронавты, в том числе Нил де Грасс Тайсон, Джордж Такей, Фаррелл Уильямс, Мартин Лютер Кинг III, Аль Шарптон, Вивика А. Фокс, Уолтер Кениг, Род Родденберри, Майкл Дорн, Гай Блуфорд, Чарльз Болден, Айвор Доусон, Фредерик Грегори и Бенджамин Крамп.",
  "The Reason I Jump": "Причина, по которой я прыгаю",
  "Based on the best-selling book by Naoki Higashida, The Reason I Jump is an immersive cinematic exploration of neurodiversity through the experiences of nonspeaking autistic people from around the world. The film blends Higashida's revelatory insights into autism, written when he was just 13, with intimate portraits of five remarkable young people. It opens a window for audiences into an intense and overwhelming, but often joyful, sensory universe. Moments in the lives of each of the characters are linked by the journey of a young Japanese boy through an epic landscape; narrated passages from Naoki’s writing reflect on what his autism means to him and others, how his perception of the world differs, and why he acts in the way he does: the reason he jumps. The film distils these elements into a sensually rich tapestry that leads us to Naoki’s core message: not being able to speak does not mean there is nothing to say.": "Основанный на бестселлере Наоки Хигасиды, Причина, по которой я прыгаю - это захватывающее кинематографическое исследование нейроразнообразия через опыт не говорящих аутичных людей со всего мира. В фильме смешаны откровения Хигасиды об аутизме, написанные, когда ему было всего 13 лет, с интимными портретами пяти замечательных молодых людей. Он открывает зрителям окно в насыщенную и подавляющую, но часто радостную вселенную. Моменты жизни каждого из персонажей связаны путешествием молодого японского мальчика по эпическому ландшафту; Переданные отрывки из сочинений Наоки отражают то, что его аутизм значит для него и других, чем отличается его восприятие мира и почему он действует именно так: почему он прыгает. Фильм превращает эти элементы в чувственно богатый гобелен, который подводит нас к основному посланию Наоки: неспособность говорить не означает, что нечего сказать.",
  "Queer Japan":"Квир Япония",
  "Trailblazing artists, activists, and everyday people from across the spectrum of gender and sexuality defy social norms and dare to shine in this kaleidoscopic view of LGBTQ+ culture in contemporary Japan. From glossy pride parades to playfully perverse underground parties, Queer Japan pictures people living brazenly unconventional lives in the sunlight, the shadows, and everywhere in between. Featuring: Vivienne Sato, Gengoroh Tagame, Atsushi Matsuda, Nogi Sumiko, Hiroshi Hasegawa, Akira the Hustler & Tomato Hatakeno.": "Новаторские художники, активисты и обычные люди, представляющие весь спектр пола и сексуальности, бросают вызов социальным нормам и осмеливаются сиять в этом калейдоскопическом взгляде на культуру ЛГБТК + в современной Японии. От глянцевых прайдов до игриво извращенных андерграундных вечеринок, Queer Japan изображает людей, живущих нагло нетрадиционной жизнью в солнечном свете, в тени и везде между ними. В ролях: Вивьен Сато, Генгоро Тагаме, Ацуши Мацуда, Ноги Сумико, Хироши Хасегава, Акира Хастлер и Помидор Хатакено.",
  "Assassins": "Убийцы",
  "The audacious murder of Kim Jong-un's brother in a crowded Malaysian airport sparked a worldwide media frenzy. At the center of the investigation are two young women who are either cold-blooded killers or unwitting pawns in a political assassination. ASSASSINS goes beyond the headlines to question every angle of this case, from human trafficking to geo-political espionage to the secretive dynamics of the North Korean dynasty.": "Дерзкое убийство брата Ким Чен Ына в переполненном малайзийском аэропорту вызвало ажиотаж в средствах массовой информации во всем мире. В центре расследования - две молодые женщины, которые либо являются хладнокровными убийцами, либо невольными пешками в политическом убийстве. Убийцы выходит за рамки заголовков, чтобы подвергнуть сомнению все аспекты этого дела, от торговли людьми до геополитического шпионажа и скрытной динамики северокорейской династии.",
  "Totally Under Control": "Полностью под контролем",
  "On January 20th, 2020 the US and South Korea both discovered their first cases of COVID-19. However, 9 months later, the novel Coronavirus has claimed the lives of almost 200,000 Americans and caused staggering economic damage, while in South Korea, there were no significant lockdowns and, in an urbanized population of 51 million, only 344 lives have been lost. Where did we go wrong? As the presidential election nears, Americans are increasingly enraged by a lack of clear leadership, endemic political corruption and left to wonder how did the wealthiest and most powerful country in the world manage to fail so thoroughly in its response to a global pandemic?\n\nAcademy Award-winning filmmaker Alex Gibney, directing with Ophelia Harutyunyan and Suzanne Hillinger, interrogates this question and its devastating implications in Totally Under Control. With damning testimony from public health officials and hard investigative reporting, Gibney exposes a system-wide collapse caused by a profound dereliction of Presidential leadership.\n\n\nIt will be a generation before we know the full extent of the damage wrought by this pandemic, but Totally Under Control will stand as the definitive account of the Trump administration’s incompetence, corruption and denial in the face of this global pandemic.": "20 января 2020 года США и Южная Корея обнаружили первые случаи заболевания COVID-19. Однако 9 месяцев спустя новый коронавирус унес жизни почти 200000 американцев и нанес ошеломляющий экономический ущерб, в то время как в Южной Корее не было значительных блокировок, а среди 51 миллиона урбанизированного населения было потеряно только 344 жизни. Где мы ошиблись? По мере приближения президентских выборов американцы все больше приходят в ярость из-за отсутствия четкого руководства, повальной политической коррупции и остаются в недоумении, как самой богатой и могущественной стране мира удалось так основательно проиграть в своем ответе на глобальную пандемию?\n\nЛауреат премии Академии кинорежиссер Алекс Гибни, режиссер Офелия Арутюнян и Сюзанна Хиллинджер, ставит под сомнение этот вопрос и его разрушительные последствия в фильме «Все под контролем». С осуждающими показаниями должностных лиц общественного здравоохранения и тщательными отчетами о расследованиях Гибни раскрывает общесистемный коллапс, вызванный глубоким пренебрежением президентским руководством.\n\n\nПройдет целое поколение, прежде чем мы узнаем весь масштаб ущерба, нанесенного этой пандемией, но полностью под контролем станет окончательным свидетельством некомпетентности, коррупции и отрицания администрации Трампа перед лицом этой глобальной пандемии.",
  "Robin's Wish": "Желание Робина",
  "Robin's Wish is the final word in the story of what really happened to Robin Williams at the end of his life, it reveals the beauty and power behind the mind of one of the greatest entertainers of all time.": "«Желание Робина» - последнее слово в истории того, что на самом деле произошло с Робином Уильямсом в конце его жизни, оно раскрывает красоту и силу разума одного из величайших артистов всех времен.",
  "The Wonderful: Stories from the Space Station": "Прекрасное: Истории с космической станции",
  "Over twenty years ago, rival nations put aside political and cultural differences and came together in a demonstration of international co-operation to create something unique—the International Space Station. For the first time in history, driven by his innate impulse to explore, man had a permanently inhabited foothold in the heavens. The Wonderful draws together personal stories from men and women from around the world who have been a part of this extraordinary endeavor, providing a fascinating insight into human nature and our relationship with planet Earth. These testimonials bring an intimacy and uniqueness to the story—bringing life in space alive, yet showing the strong emotional ties that bind these astronauts to the earth—and we are left not only with a sense of the vast 'velvet bottomless bucket' of the universe, but also the remarkable resilience and potential of mankind.": "Более двадцати лет назад соперничающие нации отложили в сторону политические и культурные различия и объединились, чтобы продемонстрировать международное сотрудничество, чтобы создать нечто уникальное - Международную космическую станцию. Впервые в истории, движимый врожденным стремлением к исследованиям, человек получил постоянно обитаемый плацдарм на небесах. Прекрасное собирает воедино личные истории мужчин и женщин со всего мира, которые участвовали в этом необычном начинании, обеспечивая захватывающее представление о человеческой природе и наших отношениях с планетой Земля. Эти отзывы привносят в историю интимность и уникальность - оживляют жизнь в космосе, но при этом демонстрируют сильные эмоциональные связи, связывающие этих космонавтов с Землей, - и мы остаемся не только с ощущением огромного «бархатного бездонного ведра» Вселенная, но также замечательная стойкость и потенциал человечества.",
  "Little Girl": "Малышка",
  "LITTLE GIRL is the moving portrait of 7-year-old Sasha, who has always known that she is a girl. Sasha’s family has recently accepted her gender identity, embracing their daughter for who she truly is while working to confront outdated norms and find affirmation in a small community of rural France. Realized with delicacy and intimacy, Sébastien Lifshitz’s documentary poetically explores the emotional challenges, everyday feats, and small moments in Sasha’s life.": "МАЛЕНЬКАЯ ДЕВОЧКА - трогательный портрет 7-летней Саши, которая всегда знала, что она девочка. Семья Саши недавно приняла ее гендерную идентичность, приняв свою дочь такой, какая она есть на самом деле, одновременно борясь с устаревшими нормами и находя поддержку в небольшой деревне в сельской местности Франции. Документальный фильм Себастьяна Лифшица, созданный с деликатностью и интимностью, поэтически исследует эмоциональные проблемы, повседневные подвиги и небольшие моменты в жизни Саши.",
  "What We Left Unfinished": "Что мы оставили незаконченным",
  "Utterly unique in film history, Mariam Ghani's archival marvel is a probing and engrossing case study in censorship, authoritarianism, and political art. Thirty years after the Soviet withdrawal from Afghanistan and the subsequent civil war, during a new era of political uncertainty for the embattled nation, the film looks closely at the era of state-funded Afghan filmmaking during the country’s Communist era, bringing together writers, actors, and filmmakers to discuss five unfinished, unedited projects produced from 1978-1991. The studio politics and mishaps that accompany any film’s production here rise to the level of life-and-death conflict, as filmmakers recall coming up against the censorship of an authoritarian government, as well as unceasing threats of violence. The film raises potent, eternally relevant questions about what happens when the truth becomes a bargaining chip.": "Совершенно уникальное в истории кино, архивное чудо Мариам Гани представляет собой исследование и захватывающий пример цензуры, авторитаризма и политического искусства. Спустя 30 лет после вывода советских войск из Афганистана и последующей гражданской войны, в новую эру политической неопределенности для страны, находящейся в боевых условиях, фильм внимательно рассматривает эпоху финансируемого государством афганского кинопроизводства в коммунистическую эпоху в стране, объединив писателей и актеров. и режиссеры обсудят пять незавершенных неотредактированных проектов, снятых в 1978–1991 годах. Политика студии и неудачи, которые сопровождают производство любого фильма, достигают здесь уровня жизни и смерти, поскольку создатели фильма вспоминают, как столкнулись с цензурой авторитарного правительства, а также с непрекращающимися угрозами насилия. Фильм поднимает важные, вечно актуальные вопросы о том, что происходит, когда правда становится разменной монетой.",
  "Julia": "Юля",
  "JULIA tells the story of the legendary cookbook author and television superstar who changed the way Americans think about food, television, and even about women. Using never-before-seen archival footage, personal photos, first-person narratives, and cutting-edge, mouth-watering food cinematography, the film traces Julia Child's surprising path, from her struggles to create and publish the revolutionary Mastering the Art of French Cooking (1961) which has sold more than 2.5 million copies to date, to her empowering story of a woman who found fame in her 50s, and her calling as an unlikely television sensation.": "ДЖУЛИЯ рассказывает историю легендарного автора кулинарных книг и суперзвезды телевидения, которая изменила отношение американцев к еде, телевидению и даже к женщинам. Используя ранее не публиковавшиеся архивные кадры, личные фотографии, рассказы от первого лица и ультрасовременную аппетитную кинематографию еды, фильм прослеживает удивительный путь Джулии Чайлд, начиная с ее борьбы за создание и публикацию революционной книги «Овладение искусством французского». «Кулинария» (1961), продано более 2,5 миллионов копий на сегодняшний день, посвящена ее вдохновляющей истории о женщине, получившей известность в свои 50, и ее призвании как маловероятной телевизионной сенсации.",
  "Against The Current": "Против течения",
  "How far do you have to travel to find yourself? And what sacrifices are you willing to make to get there? Veiga Grétarsdóttir is the first person in the world to attempt to kayak the 1,300 mile circumference of Iceland, counter-clockwise and against the current, an achievement that has been compared to climbing K2. Veiga’s personal journey is no less remarkable. She was born 44 years ago as a boy in a fishing village on the far west coast of Iceland. By the age of 38 Veigar had a wife and family but decided that she could no longer live as a man and decided to undergo gender reassignment. The inner struggle for Veigar to become Veiga was a journey as difficult if not more so than the solo kayak expedition she undertakes. These two stories of conflict and struggle are intertwined as the film follows her amazing 103 day journey around Iceland, with the magical, rugged coastline of the country a backdrop to the story of Veiga’s transition.": "Как далеко вам нужно пройти, чтобы найти себя? И на какие жертвы вы готовы пойти, чтобы этого добиться? Вейга Гретарсдоттир - первый человек в мире, который попытался пройти на каяке 1300 миль Исландии против часовой стрелки и против течения, достижение, которое сравнивают с восхождением на К2. Личный путь Вейги не менее примечателен. Она родилась 44 года назад мальчиком в рыбацкой деревне на крайнем западном побережье Исландии. К 38 годам у Вейгар уже были жена и семья, но она решила, что больше не может жить как мужчина, и решила поменять пол. Внутренняя борьба за Вейгар за то, чтобы стать Вейгой, была путешествием столь же трудным, если не более сложным, чем одиночная экспедиция на байдарках, которую она предпринимает. Эти две истории конфликта и борьбы переплетаются, поскольку в фильме рассказывается о ее удивительном 103-дневном путешествии по Исландии, на волшебном, суровом побережье страны, на фоне истории перехода Вейги.",
  "Billie Eilish: The World's A Little Blurry": "Билли Айлиш: Мир немного размыт",
  "'Billie Eilish: The World's a Little Blurry' tells the true coming-of-age story of the singer-songwriter and her rise to global superstardom. From award-winning filmmaker R.J. Cutler, the documentary offers a deeply intimate look at this extraordinary teenager's journey, at just seventeen years old, navigating life on the road, on stage, and at home with her family, while writing, recording and releasing her debut album 'When We All Fall Asleep, Where Do We Go?'": "«Билли Айлиш: Мир немного размыт» - это настоящая история совершеннолетия певицы и автора песен и ее восхождения к мировой суперзвезде. От отмеченного наградами режиссера Р.Дж. Катлер, документальный фильм предлагает глубоко интимный взгляд на путешествие этого необычного подростка, которому всего семнадцать лет, который путешествует по жизни в дороге, на сцене и дома со своей семьей, во время написания, записи и выпуска своего дебютного альбома 'Когда Мы Все Засыпаем, куда мы идем? '",
  "Meltdown": "Расплавление",
  "MELTDOWN presents an extraordinary convergence of art & science, as we see two fascinating perspectives on the world's most pressing issue of Climate Change. The film features acclaimed photographer Lynn Davis, who has earned global recognition with her spectacular collection of photos of icebergs off the coast of Greenland; and Tony Leiserowitz, the Director of Yale's Climate Change Communication Project. MELTDOWN follows Lynn and Tony to the tiny, picturesque town of Ilulissat, Greenland, which is 'Ground Zero' for the climate crisis facing the world. There they discuss how beauty and tragedy share the stage, and each enlightens the other on ways to appreciate the wonders of the world while addressing the issues of how to help solve global crises. It's a small, intimate conversation set on a large canvas, showing how art and science can co-exist.": "Расплавление представляет собой необычайное сближение искусства и науки, поскольку мы видим два захватывающих взгляда на самую насущную в мире проблему изменения климата. В фильме снимается известный фотограф Линн Дэвис, получившая мировое признание благодаря своей впечатляющей коллекции фотографий айсбергов у побережья Гренландии; и Тони Лейзеровиц, директор коммуникационного проекта Йельского университета по изменению климата. Расплавление следует за Линн и Тони в крошечный живописный городок Илулиссат, Гренландия, который является «эпицентром» климатического кризиса, с которым столкнулся мир. Там они обсуждают, как красота и трагедия разделяют сцену, и каждый просвещает другого о том, как оценить чудеса света, решая при этом вопросы о том, как помочь в разрешении глобальных кризисов. Это небольшая задушевная беседа на большом холсте, показывающая, как искусство и наука могут сосуществовать.",
  "Fly Like A Girl": "Летать как девочка",
  "Fly Like A Girl is more than just a film. It’s a movement of young girls and women relentlessly pursuing their passion for aviation. A field currently dominated by men. Hearing first-hand stories from girls and women who dared to aim higher. From a lego-loving young girl who includes female pilots in her toy airplanes, to a courageous woman who helped lead shuttle missions to space, Fly Like A Girl shows us that women are in charge of their own destiny.": "«Лети как девочка» - это больше, чем просто фильм. Это движение молодых девушек и женщин, неустанно стремящихся к авиации. В этой области сейчас преобладают мужчины. Слушать истории из первых рук от девушек и женщин, которые осмеливались ставить более высокие цели. От молодой девушки, любящей лего, которая использует женщин-пилотов в своих игрушечных самолетах, до отважной женщины, которая помогала проводить миссии шаттлов в космос, Fly Like A Girl показывает нам, что женщины сами несут ответственность за свою судьбу.",
  "Dads": "Папы",
  "A joyful exploration of modern fatherhood, this doc gathers the testimonies of dads around the world, from famous comedians to everyday parents. Their unfiltered stories speak to the beauty, struggles, and ridiculous hilarity of being a dad today.": "Этот документ представляет собой радостное исследование современного отцовства и собирает свидетельства отцов со всего мира, от известных комиков до обычных родителей. Их нефильтрованные истории говорят о красоте, трудностях и нелепом веселье сегодняшнего отца.",
  "Apollo 11": "Аполлон-11",
  "From director Todd Douglas Miller (Dinosaur 13) comes a cinematic event 50 years in the making. Crafted from a newly discovered trove of 65mm footage, and more than 11,000 hours of uncatalogued audio recordings, Apollo 11 takes us straight to the heart of NASA's most celebrated mission—the one that first put men on the moon, and forever made Neil Armstrong and Buzz Aldrin into household names. Immersed in the perspectives of the astronauts, the team in Mission Control, and the millions of spectators on the ground, we vividly experience those momentous days and hours in 1969 when humankind took a giant leap into the future.": "Режиссер Тодд Дуглас Миллер («Динозавр 13») рассказывает о кинематографическом событии, которое создавалось 50 лет назад. Созданный из недавно обнаруженной коллекции 65-миллиметрового материала и более 11000 часов некаталогизированных аудиозаписей, Apollo 11 переносит нас прямо в самое сердце самой знаменитой миссии НАСА - той, которая впервые отправила людей на Луну и навсегда сделала Нила Армстронга и Базз Олдрин на все известные имена. Погруженные в перспективы астронавтов, команды управления полетами и миллионов зрителей на земле, мы живо переживаем те знаменательные дни и часы 1969 года, когда человечество совершило гигантский прыжок в будущее.",
  "The Elephant Queen": "Королева слонов",
  "Embark on an epic journey of family, courage, and coming home. Join Athena, the majestic matriarch, as she leads her elephant herd across an unforgiving African landscape. Narrated by Chiwetel Ejiofor. Official selection of TIFF and Sundance.": "Отправьтесь в эпическое путешествие семьи, мужества и возвращения домой. Присоединяйтесь к Афине, величественному матриарху, который ведет свое стадо слонов по неумолимому африканскому пейзажу. Рассказывает Чиветел Эджиофор. Официальная подборка TIFF и Sundance.",
  "My List": "Мой плейлист",
  "Save Changes": "Сохранить изменения",
  "Change email":"Изменить адрес электронной почты",
  "Membership": "Членство",
  "Profiles": "Профили"
  










}